source/_static/diagrams/10-build-your-own-without-asking.d2
direction: right
n0: "prefix"
n1: "eb --installpath"
n2: "own modulepath"
n0 -> n1
n1 -> n2
